<?php

return [
    'algunos_temas' => 'الكارما - التناسخ - الصحوة - المخاوف والمشاعر السلبية - التأمل والاسترخاء - الشاكرات والمانترام - الشخصية والجوهر والأنا - القوانين الميتافيزيقية وعلم الأحياء الباطني - معنى الأحلام - السفر النجمي - الكابالا - الذكاء العاطفي - العلاقات بين الإنسان - الاستخدام الحكيم لـ طاقتنا - الكيمياء - التطور والالتفاف',

    'informacion_del_curso_1' => 'تقدم هذه المؤسسة دوراتها بحرية من أجل المعرفة العميقة بالذات وتنمية الإمكانات البشرية.',

    'informacion_del_curso_2' => 'إنها دورة نظرية-عملية من 23 فصلًا ، حيث يتم تناول موضوعات ذات عمق نفسي وأنثروبولوجي وفلسفي وميتافيزيقي ، مما يساعدنا على فهم أن طبيعة الإنسان لها عمق أكبر مما نحن عليه يعرف عادة. ',

    'informacion_del_curso_3' => 'من خلال هذه الدورة سنتمكن من فهم البنية الجسدية والعاطفية والنفسية للإنسان ، والتعمق في المعرفة العميقة لقدراتنا الداخلية. ولكن أيضًا للجوانب النفسية التي تقيدنا وتجعلنا نتطور بشكل كامل.',

    'algunas_tematicas_1' => 'في هذه الدورة ، بقيادة مدرسين معتمدين من قبل المؤسسة ، نبدأ رحلة عبر موضوع واسع تتناوله المعرفة الغنوصية ، حيث سنجد موضوعات مثل:',

    'algunas_tematicas_2' => '- المعرفة الداخلية ، الحكمة القديمة.',

    'algunas_tematicas_3' => '- الجوانب التي تظهر في عالمنا الداخلي والخارجي: الشخصية والجوهر والأنا - إيقاظ الوعي وقدراته وتحرره النفسي.',

    'algunas_tematicas_4' => '- القوانين الميتافيزيقية التي تحكمنا وتحدد مصيرنا ، الكارما والدارما ، العودة ، التكرار ، التناسخ ، التطور والانقلاب ، إلخ.',

    'algunas_tematicas_5' => '- أكثر عيوبنا النفسية تكييفًا: مخاوفنا وتعقيداتنا وانعدام الأمن ، مشاعرنا السلبية من الكراهية والاستياء والحسد والجشع وعاداتنا السيئة والرذائل والسلوكيات السلبية. سنعرف تقنيات معرفة الذات واكتشاف الذات لفهم هذه العناصر واستئصالها نهائيًا من حياتنا.',

    'algunas_tematicas_6' => '- سوف نتعلم أيضًا عن علم الأحياء الباطني أو الداخلي حيث سنتحدث عن مراكزنا النفسية والفسيولوجية ، وشاكراتنا ، ودستورنا الداخلي بأجسامه وأبعاده المختلفة.',

    'algunas_tematicas_7' => '- سنقوم بتطوير تقنيات المعرفة الذاتية لدخول عالمنا الداخلي واكتشاف عجائب وإمكانيات لا حصر لها ، وسوف نتعلم تقنيات الاسترخاء ، والتركيز ، و mantrams ، والرونية ، وعلوم برانية ، وتقنيات للحد من التوتر ، وتكشف التقنيات النجمية . ',

    'algunas_tematicas_8' => '- سنتحدث عن العلاقات الإنسانية ، وكيفية إطعام أنفسنا بشكل صحيح ، وكيفية الحصول على الطاقة المناسبة لحياتنا وتحولنا وتجديدنا الجسدي والنفسي والروحي ، ومعرفة كيمياء الحكماء القدامى ومعناها التحول العميق والتغلب الداخلي.',

    'algunas_tematicas_9' => '',

    'proposito_de_curso_1' => 'تم إنشاؤها بهدف نقل رسالة تحويلية وعملية للحياة ، تستهدف جميع الأفراد ، هذه الدورة التدريبية من الغرفة الأولى هي دعوة حقيقية لضمير الإنسان ، مما يعزز تأثيره على أفعالنا و القرارات. ',

    'proposito_de_curso_2' => 'من خلال الاجتماعات المختلفة والتعليمية التي تركز على التجربة ، تسلط هذه الدورة الضوء على أهمية اكتشاف الذات الذي يحتاج الإنسان إلى القيام به فيما يتعلق بجوهره الحقيقي ، من أجل تحقيقه بهذه الطريقة لإعطاء التوجيه الواعي والمتسامي. لخطواته في الحياة.',

    'proposito_de_curso_3' => 'إنه يعلمنا القيام بعمل داخلي يؤدي إلى توسيع مفهومنا عن هويتنا ، وتركيبتنا المادية والروحية الرائعة ، والعلاقة التي نتمتع بها مع كل كائن حي ، مع الكوكب والكون في نعم ".',

    'proposito_de_curso_4' =>  'وبالمثل ، فإنه يزودنا بالمعرفة الأساسية في لحظة اقتراح التغلب على العقبات التي تمنع حاليًا الانسجام النفسي الجسدي والتدفق الحر للقدرات التي نحملها المخزنة داخل أنفسنا.',

    'proposito_de_curso_5' =>  'أجب عن أسئلة مثل من أنا؟ اين كان قبل ان يولد؟ ما الذي يكمن وراء الموت؟ هذه هي الاهتمامات الطبيعية لأي شخص وصل إلى درجة معينة من "النضج" الداخلي.',

    'proposito_de_curso_6' => 'تم العثور على إجابات لهذه المخاوف حول المحور الفلسفي الذي تدور حوله الغنوص ، "الإنسان يعرف نفسك".',

    'proposito_de_curso_7' => 'من خلال طريق معرفة الذات ، يمكننا الحصول على حياة أعمق وأكثر ثراءً من تجربة مباشرة ؛ ومن خلال هذه الدورة التدريبية سنحصل على الأدوات اللازمة لسير طريقنا الخاص. ',
    
    'proposito_de_curso_8' => '',

    'tit_requisito_cursos_whatsapp' => 'متطلبات الدورة:',

    'tit_info_requisito_cursos_whatsapp' => 'لأخذ هذه الدورة التدريبية ، يجب عليك تنزيل تطبيق  WhatsApp إذا لم يكن مثبتًا على هاتفك المحمول.<br> متجر <br>Android Play: https://play.google.com/store/apps/details؟ متجر تطبيقات <br>iPhone: https://apps.apple.com/app/whatsapp-messenger/id310633997<br> WhatsApp هو تطبيق مراسلة مجاني سنستخدمه كمنصة لتقديم دروس هذه الدورة.',

    'tit_info_cursos_whatsapp' => '',

    'info_cursos_whatsapp' => '',

    'tit_requisito_cursos_instagram' => '',

    'tit_info_requisito_cursos_instagram' => '',

    'tit_info_cursos_instagram' => '',

    'info_mail_invitacion_curso_online' => '',
    
    'info_cursos_whatsapp_asoprovida' => '',
    'explicacion_modalidad_notificacion_de_asistencia_1' => 'هام: بعد الانتهاء من مشاهدة جميع مقاطع الفيديو الخاصة بالدرس ، يجب عليك إخطاره عن طريق إدخال رابط الإشعار الذي سنرسله إليك بجوار كل درس ، (ستحتاج إلى رمز الطالب الذي أرسلته إليك في رسالة الترحيب الشخصية لكل واحد منهم).',
    'explicacion_modalidad_notificacion_de_asistencia_2' => 'هام: بعد مشاهدة جميع مقاطع الفيديو الخاصة بالدرس ، يجب عليك إبلاغنا باستخدام رابط سنرسله إليك بجوار الدرس المقابل.  هذا رابط سينقلك إلى واتساب، لذلك من المهم أن تفعل ذلك من هاتفك الخلوي.',
];